Sprint2/operatorTest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:web="http://ec2-3-80-233-61.compute-1.amazonaws.com:9997/operatorManagementService">
<soapenv:Header/>
<soapenv:Body>
<web:startService>
</web:startService>
</soapenv:Body>
</soapenv:Envelope>